[
  {
    "id": 1,
    "name": "Ronny Briones (Peitron)",
    "photo": "miembro1.png",
    "description": "'Es el programador principal y, aunque a veces parece tranquilo… uno sabe que por dentro hay un volcán esperando que algo falle para entrar en acción. Tiene ese carácter fuerte que intimida un poco, pero también un lado cálido, casi familiar, que sorprende. Es de los que te reta con la mirada… y luego te ofrece café. Cuando el código explota, él no entra en pánico: respira, piensa y encuentra la vuelta. Es quien sostiene el proyecto cuando los demás parpadean."
  },
  {
    "id": 2,
    "name": "Jonathan Cedeño (Raziel)",
    "photo": "miembro2.png",
    "description": "El diseñador de interfaces. Introvertido, sí, pero no ausente: observa cada detalle y lo convierte en algo elegante, visual y funcional. Habla poco, pero cuando lo hace, todos escuchan. Parece tener un radar invisible para detectar lo que puede mejorar. Siempre está dispuesto a ayudar, aunque no lo diga con grandes discursos. En su mundo, los colores, los botones y la usabilidad tienen personalidad propia. Es quien transforma las ideas en experiencias."
  },
  {
    "id": 3,
    "name": "César Navia (Poolman)",
    "photo": "miembro3.png",
    "description": "El diseñador de interfaces. Introvertido, sí, pero no ausente: observa cada detalle y lo convierte en algo elegante, visual y funcional. Habla poco, pero cuando lo hace, todos escuchan. Parece tener un radar invisible para detectar lo que puede mejorar. Siempre está dispuesto a ayudar, aunque no lo diga con grandes discursos. En su mundo, los colores, los botones y la usabilidad tienen personalidad propia. Es quien transforma las ideas en experiencias."
  },
  {
    "id": 4,
    "name": "Tommy Alava (El New)",
      "photo": "miembro_nuevo.png",
      "description": "El nuevo integrante, pero no el más tímido. Llegó sin hacer ruido… y terminó siendo pieza clave. Colaborativo, constante y bastante disciplinado. No espera que le digan qué hacer; pregunta, propone y avanza. Además, tiene una responsabilidad importante: desarrollar C.U.B.A, otro proyecto que crece al mismo ritmo que él. Y es que, con actitud y trabajo silencioso, ha demostrado que sumar al grupo no siempre significa sobresalir… sino empujar desde atrás cuando nadie lo espera. Es el nuevo impulso que va a mantener la rueda girando."
  }
]
